
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "返回";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "返回";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "10"; */
"10.accessibilityLabel" = "編輯";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "10"; */
"10.normalTitle" = "編輯";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "10"; */
"10.selectedTitle" = "確認";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "傳送";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "15"; */
"15.normalTitle" = "傳送";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "聯絡人名稱";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "聯絡人1";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "41"; */
"41.accessibilityLabel" = "聯絡人個人圖片";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "63"; */
"63.accessibilityLabel" = "Message field";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "傳送圖片";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ 組成中";
